<!DOCTYPE html>
<html lang="en">
    <!DOCTYPE html>
    <html lang="en">
        @include('includes.frontend.head')
    
    <body>
        @include('includes.frontend.header')
<div class="team-banner">
  <div class="overlay">
    <div class="container">
      <div class="row">
        <div class="col-12 col-sm-12">
          <h1>Profile Details</h1>
          <ul class="breadcrumb">
            <li><a href="index.html">Home</a></li>
            <li>Profile Details</li>
          </ul>
        </div>
      </div>
    </div>
  </div>
</div>
<div class="profiledetail-body">
  <div class="container">
    <div class="row">
      <div class="col-12 col-sm-12">
        <img src= "{{asset('/frontend./images/inspire-img.jpg')}}" alt="">
        <p><span>नाम: </span> जोह्न डोए</p>
        <p><span>ठेगाना: </span> लुम्बिनी, बुटवल</p>
        <p><span>कम्पनीको नाम: </span> लुम्बिनी फोटोग्राफर संघ</p>
        <p><span>वर्णन: </span> विकाहकालाई अगाडी वढ्ने भनेर नेपाल फोटो ग्राफर महासंघ गठनघभई सकेको छ र संघलाई वैधानिकता प्रदान गरी फोटो ग्राफि व्यवसायलाई विशेष रुपमा सम्बोधन गरोस भन्ने जुन अभिप्रायले महासंघ शदन भएको हो त्यो प्राप्तीका लागि केहि प्राविधिक कारणले ढिलो भएतापनि ओलीका दिनमा सक्रियताका अघि वढ्ने र वास्तवमा एक व्यवसायीक फोटो ग्राफरलाई पर्ने समस्या र यसको विकास र यो पेशा गर्ने व्यवसायीलाई समृद्ध पर्ने र राज्यले ल्याएको अवधारणा समृद्ध नेपाल सुखि नेपालीको अभियानमा टेवा पुरयाउने महासंघको लक्ष्यलाई पुरा गर्ने प्रतिवद्धता व्यक्त गर्दछु।
        विकाहकालाई अगाडी वढ्ने भनेर नेपाल फोटो ग्राफर महासंघ गठनघभई सकेको छ र संघलाई वैधानिकता प्रदान गरी फोटो ग्राफि व्यवसायलाई विशेष रुपमा सम्बोधन गरोस भन्ने जुन अभिप्रायले महासंघ शदन भएको हो त्यो प्राप्तीका लागि केहि प्राविधिक कारणले ढिलो भएतापनि ओलीका दिनमा सक्रियताका अघि वढ्ने र वास्तवमा एक व्यवसायीक फोटो ग्राफरलाई पर्ने समस्या र यसको विकास र यो पेशा गर्ने व्यवसायीलाई समृद्ध पर्ने र राज्यले ल्याएको अवधारणा समृद्ध नेपाल सुखि नेपालीको अभियानमा टेवा पुरयाउने महासंघको लक्ष्यलाई पुरा गर्ने प्रतिवद्धता व्यक्त गर्दछु।</p>
      </div>
    </div>
  </div>
</div>

@include('includes.frontend.footer')
</body>
</html>