<!DOCTYPE html>
<html lang="en">
    @include('includes.frontend.head')

<body>
    @include('includes.frontend.header')


    
    <div class="team-banner">
      <div class="overlay">
        <div class="container">
          <div class="row">
            <div class="col-12 col-sm-12">
              <h1>Single Page</h1>
              <ul class="breadcrumb">
                <li><a href="index.html">Home</a></li>
                <li>Single Page</li>
              </ul>
            </div>
          </div>
        </div>
      </div>
    </div>
    <div class="single-body">
      <div class="container">
        <div class="row">
          <div class="col-12 col-sm-12">
            <p>लुम्बिनी फोटोग्राफ संघ नेपाली पत्रकारहरुको छाता संगठन हो । पत्रकारहरुलाई संगठित गरी व्यावसायिक नेतृत्व प्रदान गर्दै उनीहरुको हक–अधिकार प्रवद्र्धन गर्ने महासंघको मूल ध्येय, लक्ष्य र दायित्व हो । ६ दशकभन्दा लामो इतिहास रहेको महासंघमा पत्रिका, रेडियो, टिभी, अनलाइन र स्वतन्त्र सहित १३ हजार भन्दा बढी पत्रकार आवद्ध छन् । लुम्बिनी फोटोग्राफ संघ नेपाली पत्रकारहरुको छाता संगठन हो । पत्रकारहरुलाई संगठित गरी व्यावसायिक नेतृत्व प्रदान गर्दै उनीहरुको हक–अधिकार प्रवद्र्धन गर्ने महासंघको मूल ध्येय, लक्ष्य र दायित्व हो । ६ दशकभन्दा लामो इतिहास रहेको महासंघमा पत्रिका, रेडियो, टिभी, अनलाइन र स्वतन्त्र सहित १३ हजार भन्दा बढी पत्रकार आवद्ध छन् ।</p>
            <p>लुम्बिनी फोटोग्राफ संघ नेपाली पत्रकारहरुको छाता संगठन हो । पत्रकारहरुलाई संगठित गरी व्यावसायिक नेतृत्व प्रदान गर्दै उनीहरुको हक–अधिकार प्रवद्र्धन गर्ने महासंघको मूल ध्येय, लक्ष्य र दायित्व हो । ६ दशकभन्दा लामो इतिहास रहेको महासंघमा पत्रिका, रेडियो, टिभी, अनलाइन र स्वतन्त्र सहित १३ हजार भन्दा बढी पत्रकार आवद्ध छन् । लुम्बिनी फोटोग्राफ संघ नेपाली पत्रकारहरुको छाता संगठन हो । पत्रकारहरुलाई संगठित गरी व्यावसायिक नेतृत्व प्रदान गर्दै उनीहरुको हक–अधिकार प्रवद्र्धन गर्ने महासंघको मूल ध्येय, लक्ष्य र दायित्व हो । ६ दशकभन्दा लामो इतिहास रहेको महासंघमा पत्रिका, रेडियो, टिभी, अनलाइन र स्वतन्त्र सहित १३ हजार भन्दा बढी पत्रकार आवद्ध छन् ।</p>
            <p>लुम्बिनी फोटोग्राफ संघ नेपाली पत्रकारहरुको छाता संगठन हो । पत्रकारहरुलाई संगठित गरी व्यावसायिक नेतृत्व प्रदान गर्दै उनीहरुको हक–अधिकार प्रवद्र्धन गर्ने महासंघको मूल ध्येय, लक्ष्य र दायित्व हो । ६ दशकभन्दा लामो इतिहास रहेको महासंघमा पत्रिका, रेडियो, टिभी, अनलाइन र स्वतन्त्र सहित १३ हजार भन्दा बढी पत्रकार आवद्ध छन् । लुम्बिनी फोटोग्राफ संघ नेपाली पत्रकारहरुको छाता संगठन हो । पत्रकारहरुलाई संगठित गरी व्यावसायिक नेतृत्व प्रदान गर्दै उनीहरुको हक–अधिकार प्रवद्र्धन गर्ने महासंघको मूल ध्येय, लक्ष्य र दायित्व हो । ६ दशकभन्दा लामो इतिहास रहेको महासंघमा पत्रिका, रेडियो, टिभी, अनलाइन र स्वतन्त्र सहित १३ हजार भन्दा बढी पत्रकार आवद्ध छन् ।</p>
            <p>लुम्बिनी फोटोग्राफ संघ नेपाली पत्रकारहरुको छाता संगठन हो । पत्रकारहरुलाई संगठित गरी व्यावसायिक नेतृत्व प्रदान गर्दै उनीहरुको हक–अधिकार प्रवद्र्धन गर्ने महासंघको मूल ध्येय, लक्ष्य र दायित्व हो । ६ दशकभन्दा लामो इतिहास रहेको महासंघमा पत्रिका, रेडियो, टिभी, अनलाइन र स्वतन्त्र सहित १३ हजार भन्दा बढी पत्रकार आवद्ध छन् । लुम्बिनी फोटोग्राफ संघ नेपाली पत्रकारहरुको छाता संगठन हो । पत्रकारहरुलाई संगठित गरी व्यावसायिक नेतृत्व प्रदान गर्दै उनीहरुको हक–अधिकार प्रवद्र्धन गर्ने महासंघको मूल ध्येय, लक्ष्य र दायित्व हो । ६ दशकभन्दा लामो इतिहास रहेको महासंघमा पत्रिका, रेडियो, टिभी, अनलाइन र स्वतन्त्र सहित १३ हजार भन्दा बढी पत्रकार आवद्ध छन् ।</p>
            <p>लुम्बिनी फोटोग्राफ संघ नेपाली पत्रकारहरुको छाता संगठन हो । पत्रकारहरुलाई संगठित गरी व्यावसायिक नेतृत्व प्रदान गर्दै उनीहरुको हक–अधिकार प्रवद्र्धन गर्ने महासंघको मूल ध्येय, लक्ष्य र दायित्व हो । ६ दशकभन्दा लामो इतिहास रहेको महासंघमा पत्रिका, रेडियो, टिभी, अनलाइन र स्वतन्त्र सहित १३ हजार भन्दा बढी पत्रकार आवद्ध छन् । लुम्बिनी फोटोग्राफ संघ नेपाली पत्रकारहरुको छाता संगठन हो । पत्रकारहरुलाई संगठित गरी व्यावसायिक नेतृत्व प्रदान गर्दै उनीहरुको हक–अधिकार प्रवद्र्धन गर्ने महासंघको मूल ध्येय, लक्ष्य र दायित्व हो । ६ दशकभन्दा लामो इतिहास रहेको महासंघमा पत्रिका, रेडियो, टिभी, अनलाइन र स्वतन्त्र सहित १३ हजार भन्दा बढी पत्रकार आवद्ध छन् ।</p>
            <p>लुम्बिनी फोटोग्राफ संघ नेपाली पत्रकारहरुको छाता संगठन हो । पत्रकारहरुलाई संगठित गरी व्यावसायिक नेतृत्व प्रदान गर्दै उनीहरुको हक–अधिकार प्रवद्र्धन गर्ने महासंघको मूल ध्येय, लक्ष्य र दायित्व हो । ६ दशकभन्दा लामो इतिहास रहेको महासंघमा पत्रिका, रेडियो, टिभी, अनलाइन र स्वतन्त्र सहित १३ हजार भन्दा बढी पत्रकार आवद्ध छन् । लुम्बिनी फोटोग्राफ संघ नेपाली पत्रकारहरुको छाता संगठन हो । पत्रकारहरुलाई संगठित गरी व्यावसायिक नेतृत्व प्रदान गर्दै उनीहरुको हक–अधिकार प्रवद्र्धन गर्ने महासंघको मूल ध्येय, लक्ष्य र दायित्व हो । ६ दशकभन्दा लामो इतिहास रहेको महासंघमा पत्रिका, रेडियो, टिभी, अनलाइन र स्वतन्त्र सहित १३ हजार भन्दा बढी पत्रकार आवद्ध छन् ।</p>
          </div>
        </div>
      </div>
    </div>
    @include('includes.frontend.footer')
 
    </body>
    </html>



    